import testComment from '../../assets/images/welcome/slider comment/test person.png';
export let comments = [
  {
    id: 1,
    name: 'زهرا احمدی',
    content:
      'امروزه با افزایش تعداد آموزشگاهها و موسسات خصوصی دیگر جذب شاگرد برای آموزشگاه زبان امری آسان نیست و برای شناسایی آموزشگاهتان به عموم مردم نیاز به تبلیغات مداوم می باشد. در نظر بگیرید دو آموزشگاه که در یک خیابان واقع شدند آموزشگاه A با تعداد دانش پذیران بالا و آموزشگاه B با تعداد حداقلی دانش آموزان می باشد',
    photo: testComment,
  },
  {
    id: 1,
    name: 'زهرا احمدی',
    content:
      'امروزه با افزایش تعداد آموزشگاهها و موسسات خصوصی دیگر جذب شاگرد برای آموزشگاه زبان امری آسان نیست و برای شناسایی آموزشگاهتان به عموم مردم نیاز به تبلیغات مداوم می باشد. در نظر بگیرید دو آموزشگاه که در یک خیابان واقع شدند آموزشگاه A با تعداد دانش پذیران بالا و آموزشگاه B با تعداد حداقلی دانش آموزان می باشد',
    photo: testComment,
  },
  {
    id: 1,
    name: 'زهرا احمدی',
    content:
      'امروزه با افزایش تعداد آموزشگاهها و موسسات خصوصی دیگر جذب شاگرد برای آموزشگاه زبان امری آسان نیست و برای شناسایی آموزشگاهتان به عموم مردم نیاز به تبلیغات مداوم می باشد. در نظر بگیرید دو آموزشگاه که در یک خیابان واقع شدند آموزشگاه A با تعداد دانش پذیران بالا و آموزشگاه B با تعداد حداقلی دانش آموزان می باشد',
    photo: testComment,
  },
  {
    id: 1,
    name: 'زهرا احمدی',
    content:
      'امروزه با افزایش تعداد آموزشگاهها و موسسات خصوصی دیگر جذب شاگرد برای آموزشگاه زبان امری آسان نیست و برای شناسایی آموزشگاهتان به عموم مردم نیاز به تبلیغات مداوم می باشد. در نظر بگیرید دو آموزشگاه که در یک خیابان واقع شدند آموزشگاه A با تعداد دانش پذیران بالا و آموزشگاه B با تعداد حداقلی دانش آموزان می باشد',
    photo: testComment,
  },
  {
    id: 1,
    name: 'زهرا احمدی',
    content:
      'امروزه با افزایش تعداد آموزشگاهها و موسسات خصوصی دیگر جذب شاگرد برای آموزشگاه زبان امری آسان نیست و برای شناسایی آموزشگاهتان به عموم مردم نیاز به تبلیغات مداوم می باشد. در نظر بگیرید دو آموزشگاه که در یک خیابان واقع شدند آموزشگاه A با تعداد دانش پذیران بالا و آموزشگاه B با تعداد حداقلی دانش آموزان می باشد',
    photo: testComment,
  },
  {
    id: 1,
    name: 'زهرا احمدی',
    content:
      'امروزه با افزایش تعداد آموزشگاهها و موسسات خصوصی دیگر جذب شاگرد برای آموزشگاه زبان امری آسان نیست و برای شناسایی آموزشگاهتان به عموم مردم نیاز به تبلیغات مداوم می باشد. در نظر بگیرید دو آموزشگاه که در یک خیابان واقع شدند آموزشگاه A با تعداد دانش پذیران بالا و آموزشگاه B با تعداد حداقلی دانش آموزان می باشد',
    photo: testComment,
  },
  {
    id: 1,
    name: 'زهرا احمدی',
    content:
      'امروزه با افزایش تعداد آموزشگاهها و موسسات خصوصی دیگر جذب شاگرد برای آموزشگاه زبان امری آسان نیست و برای شناسایی آموزشگاهتان به عموم مردم نیاز به تبلیغات مداوم می باشد. در نظر بگیرید دو آموزشگاه که در یک خیابان واقع شدند آموزشگاه A با تعداد دانش پذیران بالا و آموزشگاه B با تعداد حداقلی دانش آموزان می باشد',
    photo: testComment,
  },
  {
    id: 1,
    name: 'زهرا احمدی',
    content:
      'امروزه با افزایش تعداد آموزشگاهها و موسسات خصوصی دیگر جذب شاگرد برای آموزشگاه زبان امری آسان نیست و برای شناسایی آموزشگاهتان به عموم مردم نیاز به تبلیغات مداوم می باشد. در نظر بگیرید دو آموزشگاه که در یک خیابان واقع شدند آموزشگاه A با تعداد دانش پذیران بالا و آموزشگاه B با تعداد حداقلی دانش آموزان می باشد',
    photo: testComment,
  },
  {
    id: 1,
    name: 'زهرا احمدی',
    content:
      'امروزه با افزایش تعداد آموزشگاهها و موسسات خصوصی دیگر جذب شاگرد برای آموزشگاه زبان امری آسان نیست و برای شناسایی آموزشگاهتان به عموم مردم نیاز به تبلیغات مداوم می باشد. در نظر بگیرید دو آموزشگاه که در یک خیابان واقع شدند آموزشگاه A با تعداد دانش پذیران بالا و آموزشگاه B با تعداد حداقلی دانش آموزان می باشد',
    photo: testComment,
  },
];
